var articleList = {
    "err": null,
    "isSuccess": true,
    "list": [
        {
            "_id": "582d7fc4184b4d07a0b999ff",
			"tid":"1",
            "title": "网页设计 | 如何设计极简风格的网站？",
            "desc": "越来越多的客户提出，需要简洁、大方、专业、品质的网站设计，但又要很好的突出企业的亮点和规模，对，时代的设计风格依然是简洁的扁平风格，让我们一起来了解极简风格的网站几大特点：",
            "pic": "images/new/img_list/201611221117488429.jpg",
            "source": "公司",
            "views": 1,
            "pubdate": "2017-01-06T22:25:36.000Z",
            "content": [
				{
					"section_1":{
						"tit":"1.扁平化的处理",
						"con":"近些年制作的网站中90%以上都采用扁平化的设计，扁平化的风格通常不适用高光，阴影，渐变等来改版图片的三维质感。扁平化设计移除了各种不必要的、有装饰性效果的设计，使得整个界面得到更大程度的突出呈现。"
					},
					"section_2":{
						"tit":"2.少量配色或者单色",
						"con":"很多国外大品牌都使用单色或少量配色来设计网站，给人感觉优雅又简约。极度克制的配色方案使得界面中的其他内容和功能不容易被干扰，更容易被注意。很多擅长极简风格的设计师往往会使用单色方案，最多在重要部分使用其他一种颜色来凸显。不过在确保你的配色方案有足够的对比度的同时也需要考虑的网站本身的可读性和色弱色盲用户。"
					},
					"section_3":{
						"tit":"3.功能和界面的约束",
						"con":"当设计师过分追求极简时可能会忽略网站本身的功能需求，致使有实用的功能被错误的移除。反之过于严苛的追求现实功能一定程度上会影响到设计师的设计和发挥。最根本一点，确保网站核心的功能的同时再进行极简的设计，否则很容易物极必反。"
					},
					"section_4": {
						"tit":"4.超大留白比例",
						"con":"所谓的留白也称作负空间，留白并非网站空无一物，只是网站布局中环绕元素的空白空间。用好留白任何网站的可读性和易读性都得到了极大的改善，如果一个页面上的文字图片过于拥挤它会妨碍用户阅读。留白也可以用于不同内容之间，不仅增加阅读体验也将内容更好的进行分割。"
					},
					"section_5":{
						"tit":"5.全背景图片或视屏",
						"con":"很多大公司网站都使用这样的设计，比如苹果公司。这种设计理念在于移除所有不必要元素，只保留必要的信息，全背景图片或视屏的网站有利于访问者对公司品牌的认识。不过要确保你所使用的图片和视屏是有实际意义的也不影响或干扰网站中的其他必要元素，确保图片或视屏上的文字等信息的可读性和易读性。"
					},
					"section_6": "互慧网络是一家专致于集团网站建设，手机网站制作公司，营销型微信网站建设，响应式网站建设，APP开发的公司，不断为传统企业打造网络快速赚钱机器，为不少企业赢得了抢占网络市场的先机。而你离成功只差一个电话!赶紧拨打互慧网络免费热线电话：136-7189-4230。您也可以咨询我们的客服QQ：2674207922，进行进一步的咨询！"
				}
			]
            
        },
        {
            "_id": "585cee513155940f9885def1",
            "tid":"2",
            "title": "互慧网络 | 欧美网站的设计要点",
            "desc": "近期有些客户都比较倾向于制作欧美风格的网站，互慧网络网站建设专家，今天给大家趴一趴欧美风格网站设计的几个特点：",
            "pic": "images/new/img_list/20161211156459725.jpg",
            "source": "公司",
            "views": 2,
            "pubdate": "2016-12-30T08:35:36.000Z",
            "content": [
				{
					"section_1":{
						"tit":"1.页面风格",
						"con":"欧美风格网站给人的直观感受就是很简洁，网站所侧重的重点让人一目了然。网页中文字与图片运用的都比较少，文字与图片的混排也相对较少。而文字的描述和图片的展示相对比较紧凑，使访问者能快速而又准确的找到自己所需的信息。当文字篇幅较长时就会利用段落排版，将文字恰当的分成若干小段，这样就能让访问者减少阅读疲劳。"
					},
					"section_2":{
						"tit":"2.页面布局",
						"con":"欧美网站在图片的处理上非常细致有内涵，与网站的排版相得益彰。网站的页面广告作用非常突出，往往页头或者最醒目的位置使用大幅的图片或者动画。网页的排版也非常讲究一般很少使用混排的方式，即使使用混排的方式也会插入图片或增大文字之间的间隔，使得文字说明的作用更突出。"
					},
					"section_3":{
						"tit":"3.页面划分",
						"con":"欧美网站一般都简洁、平淡、严谨，很少使用艳丽花哨的色彩。主色调一般都选用灰色、蓝色、黑色等比较沉稳的颜色。不过除了这些基本底色以外一些设计师也会使用鲜艳的颜色来制作网站，比如一些电子产品或娱乐产业的相关宣传网站，使用颜色的强烈对比来凸显整个网站的风格。"
					},
					"section_4": {
						"tit":"4.页面执行速度快",
						"con":"美国是互联网技术的发源地，欧美网站建设和设计水平先于我国，因此在网站的建设中他们更明白用户体验的重要性。欧美网站不像韩国网站那样大量的使用动画，网站的加载速度执行速度非常快，访问者访问这样的网站心情也会相对愉悦的多。"
					},
					"section_5":{
						"tit":"5.广告宣传作用突出",
						"con":"欧美网站的建站目的性非常明确，网站非常重视宣传，在网站中在广告位的选择和广告图片的设计上不遗余力。很多公司在互联网上建站主要目的就是展示企业形象和宣传公司产品，在页面的设计与制作时可以好好借鉴一下。"
					},
					"section_6": "上海互慧十几年网站建设设计制作经验，专注做网站。100%个性设计和量身定制开发，上海网站建设首选。"
				}
			]
        },
        {
            "_id": "585b374665f3af1178194b49",
			"tid":"3",
            "title": "网页设计 | 不同行业网站建设的颜色使用规律。",
            "desc": "网站建立之初，我们就会考虑到网站要设计成什么颜色，什么风格。对于访问者来说进入网站最先刺激感官的就是网站的颜色，若颜色搭配的好会给访问者带来愉悦的视觉感受。颜色是会说话的，影响着这个网站的整体风格，不同行业的网站有不同的代表色，但并不是单一固定的。",
            "pic": "images/new/img_list/20161228158569503.jpg",
            "source": "公司",
            "views": 4,
            "pubdate": "2016-12-28T09:13:36.000Z",
            "content": [
				{
					"section_1":{
						"tit":"",
						"con":"  餐饮行业普遍采用红色为主色调，红色是生命、活力、健康、热情、朝气、欢乐的象征。红色让人兴奋可以促进食欲，比如麦当劳肯和德基的订餐网站都选的红色做为网站的主基调。网站的颜色并不是单一的，同时可以辅助使用橙色，黄色等暖色作为辅助配色。不过像咖啡馆和日料店一般会使用棕色灰色，颜色搭配的非常舒服给人一种宁静悠远岁月静好的感觉。而有机农场通常使用绿色，绿色代表新鲜、健康。"
					},
					"section_2":{
						"tit":"",
						"con":"教育行业普遍采用蓝色为主色调，蓝色象征着专业、冷静、理智、理性、洁净。通常高校会使用深蓝色，显得比较强大和权威。但是很多培训学校会使用橙色，橙色可以促使访问者购买他们网站出售的培训课程。幼儿教育的话颜色搭配会非常鲜艳可爱，所以各个行业的网站配色不是固定死板墨守成规的。"
					},
					"section_3":{
						"tit":"",
						"con":"数码类公司普遍采用黑色为主色调，黑色代表科技、力量、神秘、权利。高科技的数码产品网站会采用黑色搭配灰色与白色，搭配起来高端大气，凸显尖端科技和产品性能。数码产品是科技应用于生活的完美体现，应利用最大空间展示产品的特点，让访问者能够全面的了解产品的性能，所以这样的网站一般设计的都比较简单，走大气简约风。"
					},
					"section_4": {
						"tit":"",
						"con":"人眼中对蓝色起反应的锥状体最少，大脑给这个信号做出的反应是轻松与平静，适合长时间的观看，故现在很多公司的网站都选用蓝色与白色的搭配显得专业。红色是眼中锥状体其反应最多的，如金融行业有自己的行业属性，通常会使用红色给人一种收益颇丰的感觉。虽然很多人选择网站的颜色是根据行业的，但不可否认我们也得考虑自己公司logo的颜色。"
					},
					"section_5":{
						"tit":"",
						"con":"上海互慧十几年网站建设设计制作经验，专注做网站。100%个性设计和量身定制开发，上海网站建设首选。"
					},
					"section_6": ""
				}
			]
            
        },
        {
            "_id": "5847c4b83ae6ad15087ec6ff",
            "tid":"4",
            "title": "网站建设 | 十招为网站留住访问者！",
            "desc": "蹦失率是网站分析的基本度量之一，专指用户浏览第一个页面就离开的访问次数，占全部访问次数的比率。我们普遍认为蹦失率越低才会越好，但实际上中国一句老话说的好“过犹不及”，蹦失率也并不是越低越好的。蹦失率控制在20%-40%，就说明你的网站是非常优秀的网站。 如何让网站能够具备足够的吸引力，促使用户长时间驻足浏览呢？上海互慧网络根据自身多年设计经验为大家总结了以下5点建议：",
            "pic": "images/new/img_list/201612271640396835.jpg",
            "source": "公司",
            "views": 5,
            "pubdate": "2016-12-27T10:32:36.000Z",
            "content": [
				{
					"section_1":{
						"tit":"1.整合网站",
						"con":"现如今不是1996年，Geocities已经不复存在。如果你的网站还保存有旧网络时代的元素，现在是时候重新设计网站了。据Tong Haile，Chartbeat的CEO所言，通常你只有15秒甚至更少的时间让新用户通过你的网页设计抉择是否停留。"
					},
					"section_2":{
						"tit":"2.减少网页不同字体使用数量",
						"con":"字体能够直观的反应到用户的眼中，是网站非常直观且重要的信号。通过字体的使用，用户可以读取出这家公司是否已经过时。如果在首页中，你使用了超过3种字体，削减字体使用数量，让网站更符合潮流是当务之急。"
					},
					"section_3":{
						"tit":"3.使用大字型",
						"con":"字体大小同样会影响用户在网站的停留时间。Smashing杂志上曾有一篇文章建议任何小于16像素的字体都会有损网站的阅读性。"
					},
					"section_4": {
						"tit":"4.更新图片",
						"con":"头像也不是万能的，它不可能在每页页面都出现。我们可以借用Canva，OicMonkey等工具编辑图片，其效果是非常显著的。"
					},
					"section_5":{
						"tit":"5.使用统计资料",
						"con":"统计数据总能给人以信服，只要网站内容中出现统计数据，不管数据说的是什么，用户对该网站会有个比较好的印象。"
					},
					"section_6": "网站设计是精细活，需要设计师精雕细琢。尤其是在如今追求创新个性的时代，在上海这个国际性大都市，个性化网站需求会更明显，上海互慧十几年网站建设设计制作经验，专注做网站。100%个性设计和量身定制开发，上海网站建设首选。"
				}
			]
        },
        {
            "_id": "58461c9e98ec371380bb63bd",
            "tid":"5",
            "title": "互慧网络 | 网站推广、网站优化和SEO的区别",
            "desc": "近期看到不少企业的招聘，发现他们很容易把这三个词弄混淆，尤其是SEO和网站优化的概念，许多人更是模糊不清。",
            "pic": "images/new/img_list/201612271628285354.jpg",
            "source": "公司",
            "views": 5,
            "pubdate": "2016-12-27T20:43:36.000Z",
            "content": [
				{
					"section_1":{
						"tit":"直奔主题给大家分析下网站推广、网站优化和SEO的区别：",
						"con":"SEO：SEO是英文Search Engine Optimization的缩写，即搜索引擎优化。是指为了从搜索引擎中获得更多的免费流量，从网站结构、内容建设方案、用户互动传播、页面等角度进行合理规划，使网站更适合搜索引擎的检索原则的行为。"
					},
					"section_2":{
						"tit":"网站优化：网站优化所考虑的因素不仅仅是搜索引擎，也包括充分满足用户的需求与用户的体验，在此基础上使得网站功能和信息发挥最好的效果。",
						"con":"网站推广：网站推广就是采取有效的方法让更多的人知道和访问你的网站的过程。"
					},
					"section_3":{
						"tit":"SEO是征对搜索引擎的，它的目的是搜索引擎的收录和关键词的排名，所以SEO需要的是从网站的代码和结构入手。",
						"con":"网站优化不仅要考虑搜索引擎，还要考虑用户，他的目的不仅有排名，还有转化率，所以网站优化不但包含SEO，还需加入设计的理念。"
					},
					"section_4": {
						"tit":"网站推广范围就更大，只要能让别人知道或者访问你的网站的行为都可以叫做网站推广，它的目的很明显是推广宣传再引入，为了做好网站推广，你需要从搜索引擎引入流量，所以你需要SEO；你需要用优秀的信息质量和完美的用户体验来换取更多的用户和老用户的回头点击，所以你需要做好网站优化；你还可以通过论坛、Email、线下推广等多种方法将用户引入。",
						"con":"综上，按照其涉及范围，我们可以列出下面的式子："
					},
					"section_5":{
						"tit":"网站推广>网站优化>SEO",
						"con":"互慧网络是一家专致于企业网站建设，上海手机网站制作公司，营销型微信网站建设，响应式网站建设，APP开发，网站推广，网站优化，SEO的公司，不断为传统企业打造网络快速赚钱机器，为不少企业赢得了抢占网络市场的先机。而你离成功只差一个电话!赶紧拨打互慧网络免费热线电话：136-7189-4230。您也可以咨询我们的客服QQ：2674207922，进行进一步的咨询！"
					},
					"section_6": ""
				}
			]
        },
        {
            "_id": "5846b67684c21d1468f07749",
            "tid":"6",
            "title": "互慧网络 | pc网站、wap网站、微网站三种常见建站区别",
            "desc": "随着时代的发展，信息技术的普及应用，使得更多的企业认识到互联网营销的重要。一直有人问，手机网站和微网站之间的区别在哪里，今天互慧网络给大家简单说一下pc网站、wap网站、微网站三种常见建站区别。",
            "pic": "images/new/img_list/20161227162851596.jpg",
            "source": "公司",
            "views": 3,
            "pubdate": "2016-12-27T22:00:36.000Z",
            "content": [
				{
					"section_1":{
						"tit":"1、PC网站是指电脑（台式电脑和笔记本电脑）访问的网站，是按电脑硬件终端展示进行程序开发的；",
						"con":""
					},
					"section_2":{
						"tit":"",
						"con":"2、wap网站是无线通讯协议的英文简称，手机WAP网站，就是支持手机浏览器访问的网站，是根据手机展示设计开发的；它和制作电脑端的制作方法相同，不过布局的时候不用准确的像素，而是使用百分比来控制 ，以达到在不同尺寸手机屏幕上显示出相同的效果。随着智能手机的普及，网速的提升，以及国内手机浏览器的快速成长，现在的手机可以直接浏览 html网页， 所以大家现在所说的WAP网站，就是手机网站。"
					},
					"section_3":{
						"tit":"3、微网站是基于微信公众号的二次开发站点。",
						"con":"微网站和手机wap网站的区别是，微网站可以调用微信的功能，用微信浏览器来浏览普通的手机网站，其实这就是微官网。微网站最大的特点是传播广，只需扫描一下二维码或是关注企业公众平台即可在手机上浏览到一个页面排版、文字大小精确的网站。微网站既有APP的优点，又有点青出于蓝胜于蓝的意思。现在很多的企业在选择网站建设的时候，也都选择建立微网站。随着互联网营销热潮，微网站是通过微信与客户互动必不可少的活动平台。"
					},
					"section_4": {
						"tit":"4、APP是移动应用的简称，手机上的软件/客户端。",
						"con":"APP是需要在手机上下载之后才能运行。这种应用较常出现在人们的视线里，因为我们用手机浏览一些网站的时候有时会跳出一个提示，请安装本网站的移动客户端，这就是APP！从开发的角度看，它需要特定的开发语言，比如同时兼容 ios和 android等等。对开发公司来说，要求比较高。还有一点它作为一个应用，人们不一定会愿意去下载你。而既然是个特定的虚拟物体，它需要不断推广让更多人看到。"
					},
					"section_5":{
						"tit":"",
						"con":"pc网站、wap手机网站都是独立的，而手机网站、微网站都是基于手机为载体的网站。微网站依附于微信平台，必须要有微信公众账号，微网站的使用才能发挥其作用。"
					},
					"section_6": ""
				}
			]
        },
        {
            "_id": "584673d884c21d1468f07748",
			"tid":"7",
            "title": "网站制作 | 如何制作吸引人的网站",
            "desc": "英特网上有不计其数的网站，而你的网站如果不具备足够的吸引力就会很容易淹没在万千网站中。因此，如果你想要运行一个网站，就要有足够的吸引力把它展示给用户。你的网站要比其他同行网站更有用，不论是网站的设计还是内容安排都要吸引眼球。今天上海互慧网络将讨论网站制作的“三剑客”。",
            "pic": "images/new/img_list/20161223104122254.jpg",
            "source": "公司",
            "views": 6,
            "pubdate": "2016-12-23T14:00:36.000Z",
            "content": [
				{
					"section_1":{
						"tit":"一、交互式网站",
						"con":"交互式网站为你搭建了一个和用户对话的平台，当用户浏览网页时，他们不至于像看电视一样，做一个安静的观赏者。网络是一个交互式媒体，而用户就是其中参与的一部分。换句话说，你的网站应充分包含用户，让用户应在浏览完网页后有一种成就感。"
					},
					"section_2":{
						"tit":"二、故事叙述",
						"con":"你的企业成长史就是一个很好的故事，为什么不通过网站让用户知道呢？既然网络是一个交互式媒体，而网站就是其中的组成部分，利用网站把你的故事讲述给用户听不是一件难事。用户也会有交互式网站体验。Google Chrome Experiment 就是很好的例子。但即使小企业也可以通过讲述企业成就，计划，梦想等激发用户的情感。"
					},
					"section_3":{
						"tit":"三、原创",
						"con":"新潮流的兴起，都会涌现一大批追逐者。很不客气的说，这其中大部分都是盲目的追随，仅有很少的人会真正好好利用潮流趋势。争对潮流趋势，你要特别注意不要随大流，而失了其该有的特质。如果用户看到你的网站就觉得“似曾相识”，印象分肯定是受影响的。好比平面设计简直被设计师“玩坏了”，哪里都有平面设计的影子，天气APP用平面设计，会计软件网站用平面设计，警局官网也用平面设计。"
					},
					"section_4": {
						"tit":"",
						"con":"因此，制作网站不要被潮流趋势给框死了。生搬硬套的东西自己用都觉得怪异，何况是用户。我们可以适应潮流发展，但绝对要保证自身独特个性。与其做别人的影子而被埋没，不如做自己的主人特立独行。"
					},
					"section_5":{
						"tit":"",
						"con":"上海互慧十几年网站建设设计制作经验，专注做网站。100%个性设计和量身定制开发，上海网站建设首选。"
					},
					"section_6": ""
				}
			]
        },
        {
            "_id": "583e434a1e412112e034eb2c",
            "tid":"8",
            "title": "最佳用户体验，您会怎么做？",
            "desc": "一路走来，互联网行业的发展备受关注，各大企业纷纷与互联网接洽，依据网络的力量来提升企业的形象，加强实力。企业的网站建设就是充分利用了互联网平台，将企业自身的优势全面的展现出来，得到大众的认可与青睐。",
            "pic": "images/new/img_list/20161141117574837.jpg",
            "source": "公司",
            "views": 4,
            "pubdate": "2016-12-24T12:00:36.000Z",
            "content": [
				{
					"section_1":{
						"tit":"",
						"con":"“双十一”的狂潮刚刚退去，“双十二”又全面开启，各大商铺都开始搞半价促销活动，而实现折扣都是通过支付宝或这网上支付来实现，网站也遭遇卡顿、缓慢，可谓是真正的消费狂欢。其实这一现象反应了互联网的普及之快，发展之广，所以企业要建设一个自己的网站，作为自己推广的平台已是必需。"
					},
					"section_2":{
						"tit":"",
						"con":"作为有丰富经验的网站建设公司建设，我们最注重的是网站的用户体验。更直白地讲，互联网都必须注重用户体验，因为企业要先得到用户的认可，获得口碑才能实现经济利益。"
					},
					"section_3":{
						"tit":"",
						"con":"互联网大有飞速更新发展之势，我们网站要实现创新，在现有的技术基础上做些改变而不是被动的改变，在行业内不断的探索，致力于为用户提供更优质的体验，才能在互联网领域迎来更广阔的发展空间。"
					},
					"section_4": {
						"tit":"",
						"con":"互慧网络是一家专致于上海企业网站建设，手机网站制作公司，营销型微信网站建设，响应式网站建设，APP开发的公司，不断为传统企业打造网络快速赚钱机器，为不少企业赢得了抢占网络市场的先机。而你离成功只差一个电话!赶紧拨打互慧网络免费热线电话：136-7189-4230。您也可以咨询我们的客服QQ：2674207922，进行进一步的咨询！"
					},
					"section_5":{
						"tit":"",
						"con":""
					},
					"section_6": ""
				}
			]
        },
        {
            "_id": "583e3f1d1e412112e034eb2b",
            "tid":"9",
            "title": "网站成为强大的商业系统!",
            "desc": "在网站建设的早期，网站大多只是单纯的文本，web网站出现之后，图像、声音、动画、视频等这些代表性的东西开始在网上流行起来。经过多年的发展网站才慢慢演变成现在图文并茂的样子，动态的网页也开始受到大众的欢迎，现在的网站建设少不了页面内容，美工设计与网站编程的结合。",
            "pic": "images/new/img_list/201612231040515050.jpg",
            "source": "公司",
            "views": 6,
            "pubdate": "2016-12-16T22:00:36.000Z",
            "content": [
				{
					"section_1":{
						"tit":"",
						"con":"美工设计其实就是网页设计，美观的页面能在浏览时给用户带来美的享受，用户就更容易因为网站的艺术色彩而接受网站的内容。网页用来吸引用户，页面内容用来留住用户，可以有文本、图片、动画、视频等多种多媒体形式表达。另外就是网站编程，网站的所有强大功能是靠网站的程序来实现的，我们说一个强大的网站需要有功能强大的网站管理程序来实现。当然，如果没有多少需要管理和更新的内容，则可以做成静态页面，不需要网站编程。"
					},
					"section_2":{
						"tit":"",
						"con":"网站是一种新型的公众媒体，信息量大而广，任何信息都可以在网络上迅速的传播和共享。或许在以前来讲，网络只是人们浏览新闻的工具。而现在，它已然成为当今全球最强大的商业系统，我们发现身边的一切都是网络的一个编织网，节节相扣，息息相关。随着电子商务经济的到来，商业、贸易、教育、生活，生活中的每个细节都离不开网络，而这些都必须通过网站建设来呈现给大众。各大企业开始走电子商务模式，那么网站的创新建设必将成为行业内重要的发展方向，竞争激烈，我们网站建设公司要打起十二分的精神，迎接未来的挑战。"
					},
					"section_3":{
						"tit":"",
						"con":"上海互慧十几年网站建设设计制作经验，专注做网站。100%个性设计和量身定制开发，上海网站建设首选。"
					},
					"section_4": {
						"tit":"",
						"con":""
					},
					"section_5":{
						"tit":"",
						"con":""
					},
					"section_6": ""
				}
			]
        },
        {
            "_id": "583e38771e412112e034eb2a",
            "tid":"10",
            "title": "互慧网络 | 你不知道的微信营销常用技巧",
            "desc": "微信营销一直的被热议的话题，但是真正能成功的又有几个？个人认为应该回归营销本质从用户起手：",
            "pic": "images/new/img_list/201611101130308692.jpg",
            "source": "公司",
            "views": 5,
            "pubdate": "2016-12-22T18:00:36.000Z",
            "content": [
				{
					"section_1":{
						"tit":"一、个人信息优化",
						"con":"很多人做微信营销喜欢把自己的产品名放到昵称、头像、签名上去。其实这种做法并不可取，头像、昵称、签名是新加的好友了解你的最直观便捷的一个途径，放一个日常的比较真实的自己，会让别人产生亲切感。起码这样不会让用户觉得和你聊天就好像对着成堆毫无生气的产品。 只有让别人跟你聊天的时候感到舒服，他才会对你产生信任。而营销的根本，即是把产品遗忘，从人启航。"
					},
					"section_2":{
						"tit":"二、进行情感沟通",
						"con":"在和自己的粉丝或是具有消费倾向的用户聊天时，不要一个劲的推销产品。换个角度想想，假定我是对方，没聊到几句话就扯到产品上去，你会持续聊下去？做微信营销情感一定要懂得换位考虑，假定赋予自己一个人物，比如已婚母亲，找到对方感兴趣的内容，与之互动，例如聊孩子、工作和一些家庭问题都会使对方更加信任你。慢慢的就会使你拥有一批稳定的客户群。"
					},
					"section_3":{
						"tit":"三、发布日常信息",
						"con":"其实比起那些发布带威胁、恐吓、炫富类似的信息，发布一些自己日常生活中有趣的小细节或者出去游玩相片等效果会更佳，都是拉近和客户之间的距离一个非常好的方式。这些生活化而又阳光正能量的照片，会让人觉得你是一个活生生的人，而且有一定的生活追求。只有让别人觉得你生活得很好，他们才会更容易信任你。"
					},
					"section_4": {
						"tit":"四、富有幽默的互动",
						"con":"根据网络上的热点新闻，发起一个论题，或许修改某些段子来构成互动效果。如果可以把这些做成一个活动，让朋友圈的好友都能参与进来，假定策划的好的话，很简单到达裂变的效果。而且会刹那间拉近和用户的距离。当活动结束以后，还能发起评选活动，让朋友们再一次参与进入，再一次侧重参与感。而且当活动的奖品送到得奖者手中以后，让他在朋友圈发个感言，随后去截取图像附上自己的言语发在朋友圈，活动效果更佳。"
					},
					"section_5":{
						"tit":"五、专业知识",
						"con":"比如你是做护肤产品的，那么你最好了解一些护肤的知识，把自己打造成一个护肤达人。常发一些护肤知识在朋友圈，要专业的帮助客户答复她的疑问。千万不要客户问你一些与你所卖产品的小知识你都无从答复，不知所措。 要记住情感消费，即是一种感情上的满足，心思上的认可。当你帮助到客户以后，客户或多或少都开始逐渐认可你，信任你。紧记，做微信营销首要要把产品先忘了，先营销好人。"
					},
					"section_6": "不要试图把微信营销当成“奢侈品”其实它只不过是再普通过的“米饭”一样，想要做好微信营销，靠的还是长期的执行力和专注。那不是和吃饭一样？更不要想着学会一招鲜就可以“吃遍”微信营销，微信营销只有不断积累微信营销经验技巧才能淡然处理各种问题。"
				}
			]
        },
        {
            "_id": "583e32211e412112e034eb29",
            "tid":"11",
            "title": "网站建设 | 专业化网站策划五大要求",
            "desc": "互慧网站建设专家认为网站策划是成功网站平台建设成败的关键内容之一。我们可以看到，许多真正处于领军性地位的网站平台90%具有一个特点——网站策划思路清晰合理，界面友好，网站营销作用强；因此专业的网站策划是网站成功的重要条件之一。个人认为专业化网站策划应满足以下五大要求：",
            "pic": "images/new/img_list/20161124112367839.jpg",
            "source": "公司",
            "views": 6,
            "pubdate": "2016-12-22T11:00:36.000Z",
            "content": [
				{
					"section_1":{
						"tit":"1．专业网站策划人才",
						"con":"网站定位决定了网站策划思想的宽度和深度，网站客户决定了网站策划思维形式，网站页面和程序的实现决定了优秀网站策划思想的表现力，网站市场/销售再次验证网站策划水平的高低；如果需要深入并运用上句的思想，就必须具备市场、销售、和扎实技术于一身，这种复合性网站策划人才才能真正推动网站策划走向专业化。"
					},
					"section_2":{
						"tit":"2．人机工程学思想",
						"con":"人机工程学又称人机工效学(Ergonomics)，是一门让技术人性化的科学，一门关于技术和人的协调关系的科学。即如何让技术的发展围绕人的需求来展开，把人作为产品和环境设计的出发点，使其性能、色彩等更好地适应和满足人类的生理和心理的需要，从而使人们在工作中更安全、便捷和舒适，工作效率更高。其研究方法和评价手段涉及心理学、生理学、医学、人体测量学、美学和工程技术等多个领域。"
					},
					"section_3":{
						"tit":"3．文化理念全面渗透网站策划实战",
						"con":"网站竞争将从技术竞争、平台竞争，以及现在的市场竞争，经过几年的发展，未来将上升至“文化竞争”的高度。从历史的角度来看，经济可以推动文化的发展，文化却能够决定经济、政治的走势。"
					},
					"section_4": {
						"tit":"4．系统网站策划理论",
						"con":"网站策划是一门有趣的学问，它涉及心理学、美学、人机工程学、工程技术、网络知识等多项学科，在国外，已逐渐有这方面的专业理论；在国内则没有，但随着中国高质量的网站竞争愈发激烈，从而加剧了网站策划的专业化进程。"
					},
					"section_5":{
						"tit":"5．网站策划的专业化导致网站设计风格整合",
						"con":"在国内许多谈及网站策划与网站设计的区别，许多人讲不出，主要是因为两者之间重叠的区域很多，网站策划需要考虑到思想如何通过设计、程序去体现，网站设计需要在充分理解网站策划思路的基础之上才能灵活设计。"
					},
					"section_6": "互慧网络是一家专致于企业网站建设，网站策划，交互性手机网页制作，营销型微信网站建设，响应式网站建设，APP开发的公司，不断为传统企业打造网络快速赚钱机器，为不少企业赢得了抢占网络市场的先机。而你离成功只差一个电话!赶紧拨打互慧网络免费热线电话：136-7189-4230。您也可以咨询我们的客服QQ：2674207922，进行进一步的咨询！"
				}
			]
        },
        {
            "_id": "583d4a7d1e412112e034eb26",
            "tid":"12",
            "title": "网站优化 | SEO中文章标题对优化的影响",
            "desc": "对于做优化的朋友们来说，一个上海做网站，在优化上面更多的是以长尾关键词为主要的优化策略，以长尾关键词来说大家都比较清楚一半都是属于热度不是很高，较为冷门的关键词，一半是放置在栏目页，专题页，以及文章页面之中，那么我相信对于长尾关键词优化是颇为的重要。",
            "pic": "images/new/img_list/20169291043546390.jpg",
            "source": "公司",
            "views": 11,
            "pubdate": "2016-12-16T22:00:36.000Z",
            "content": [
				{
					"section_1":{
						"tit":"1. 关键词的选择",
						"con":"做长尾词前期在对关键词的整理和分析是很重要的，我们在对每一个关键词做选择的时候一定要考虑的是一个价值性，相关性，把握好了这一点之后那么对一个关键词可以进行扩展，当然对于了解这个项目或者是产品的朋友来说比较容易一些，可以通过相关的关键词进行扩展，当然如果对该产品不是很熟悉也没有关系，在前面有讲过的关于关键词的选择上面，有很多适合方式方法很适合我们在做关键词选择的时候采用。一个产品或者是一个栏目对关键词进行扩展到几十上百个然后在进行每一个关键词的选择，和分析，分析主要从几个方面入手。"
					},
					"section_2":{
						"tit":"2.用户体验化",
						"con":"是不是符合用户的搜索习惯以及要求，大家在搜索的时候是否会有同样的意思但是从另外的关键词进行搜索，明白他们的想法和意思，针对不同的网民进行选定。"
					},
					"section_3":{
						"tit":"3.产品相关性",
						"con":"对于一个产品来说很可能就是因为换了一个字那么就可能变成了另外一个行业的产品都是很可能的，比如打包机和打包带机就完全不是同类的产品，所以在做的时候一定要注意到这一点，就算自己不是很了解可以找一些对该项目懂的人来做，不然到最后自己走花了大量的人力和物力，结果自己是朝着反方向在走。"
					},
					"section_4": {
						"tit":"4.关键词的价值型",
						"con":"关键词的价值型某种角度来说这个是我们在选择的一个关键，如果一个关键词没有任何的价值，我们也没有做有优化的必要，所以判断一个关键词的价值型是一项综合考虑的因素，可以从搜索习惯，百度的指数，SER，搜索结果相关度等等方式进行对某一个长尾关键词的判断他的价值，当然很有很多，在这里就不一一的提到了。"
					},
					"section_5":{
						"tit":"",
						"con":"上海互慧十几年网站建设设计制作经验，专注做网站。100%个性设计和量身定制开发，上海网站建设首选。"
					},
					"section_6": ""
				}
			]
        },
        {
            "_id": "583d30a7f736ac117cf90f98",
            "tid":"13",
            "title": "互慧网络 | 全网营销之微信运营怎么做",
            "desc": "中国正在研究制定“互联网+”行动计划，推动各行各业依托大数据创新商业模式，在“互联网+”升级为国家战略的今天，利用全网营销手段来达到盈利目的，已经是很大企业考虑的问题。全网营销打破传统营销方式，全网营销运营怎么做？微信运营怎么做？这些都是很多刚踏入网络营销行业的人共同疑惑的问题。全网营销运营是一个比较大的一个方面，而微信运营是属于全网营销运营的一部分。今天，我就来和大家分享一下微信运营的具体做法。",
            "pic": "images/new/img_list/2016128103993913.jpg",
            "source": "公司",
            "views": 14,
            "pubdate": "2016-12-12T19:00:36.000Z",
            "content": [
				{
					"section_1":{
						"tit":"1.调研行业和区域用户基数。",
						"con":"为什么第一条就是调研行业和区域用户基数呢？因为微信现在有6亿人使用，对比十几亿人口的国家这比例也不算很大，不是各个行业的人都会使用微信，所以你先要了解你的行业使用微信的人多不多，你经营店铺的城市或区域有多少人在使用微信，如果数量偏少的话，不太建议你使用微信营销。 "
					},
					"section_2":{
						"tit":"2.微信是一个维护客户关系的营销平台。",
						"con":"不少老板错误理解微信和微博一样是用来发展新客户的平台，其实微信的主要功能是维护客户和增强客户关系的营销平台。用户对你的企业或产品有一定认识后才会进行关注，所以如果你希望靠微信来找新客户，那还不如用微博。"
					},
					"section_3":{
						"tit":"3.你做的不仅是定位，更重要的是定风格。",
						"con":"除非你是自媒体，否则企业产品和企业文化已经给你的微信公众账号定位了，你要做的是定风格。角色风格就是你作为微信公众号的运营者，你是作为普通客服来与用户交流？还是以一个性格鲜明的企业代表与粉丝交流？ "
					},
					"section_4": {
						"tit":"4.做好公众账号的内容引导。",
						"con":"很多公司虽然注册了半年，也添加了不少文章，但是居然没做内容引导。用户关注后只收到一条带有推销性质的欢迎信息，而没有提示用户通过什么方式获取更多信息。应该学一下电信的客服中心，打通后输入1是做什么，输入2是做什么，欢迎信息必须要加入引导提示，这样可以大大减少用户取消关注的风险。 "
					},
					"section_5":{
						"tit":"5.根据用户喜好数据反馈来提供内容。",
						"con":"当你有一定用户量的时候，就会收到不少用户的反馈，你就会知道用户用什么角度来看你的文章或信息，这时要把用户数据用Excel收集起来，然后进行针对性分析，根据用户喜好来提供内容。最近有一部很火的美剧叫《纸牌屋》，这就是一部根据用户数据分析而拍摄出来的人气电视剧。没看过的可以去看看。 "
					},
					"section_6": ""
				}
			]
        },
        {
            "_id": "582ecfb3b4900f073030e986",
            "tid":"14",
            "title": "互慧网络 | 每个企业如何才能提高网站建设的品质",
            "desc": "许多人在网站建设初期都会问，怎样做才能提高网站品质。那么如何才能提高自己网站的质量? 互慧网络网站建设专家给大家分享几个重点：",
            "pic": "images/new/img_list/2016125100154174.jpg",
            "source": "公司",
            "views": 12,
            "pubdate": "2016-12-16T22:00:36.000Z",
            "content": [
				{
					"section_1":{
						"tit":"1、整站网页结构布局：",
						"con":"网页布局应追求一个原则，先上后下，先左后右的原则。因为搜索引擎在执行搜索任务时，搜索顺序如上所说是一致的，所以我们应照上面的原则去做，有利于搜索引擎抓取页面中的更多有效的信息。"
					},
					"section_2":{
						"tit":"2、整站内容坚持原创：",
						"con":"搜索引擎考量一个网站是否合格，是否高质量的重要因素之一就是用户普遍认为是好的内容。那么搜索引擎也不会例外，它也一样会喜欢上你的量良好内容。如果只是复制粘贴，注定是要被K掉的。所以说原创很是重要。"
					},
					"section_3":{
						"tit":"3、更新网站内容频率要稳定：",
						"con":"要花一定的时间在网站更新上面，做企业网站建设时，一定要保持添加更新内容要适量，上线之后可以定期的去添加和更新，防止，后期一段时间网站处于呆滞状态，一晃一个星期都不发表原创性和有价值的信息，这样会削减网站本身自带宣传效果的效益。"
					},
					"section_4": {
						"tit":"",
						"con":"上海互慧十几年网站建设设计制作经验，专注做网站。100%个性设计和量身定制开发，上海网站建设首选。"
					},
					"section_5":{
						"tit":"",
						"con":""
					},
					"section_6": ""
				}
			]
        },
        {
            "_id": "582eae9db4900f073030e985",
            "tid":"15",
            "title": "网站优化丨百度为何不收录你的文章？",
            "desc": "百度spider抓取新链接的途径有哪些呢？一种是主动性的，一种是被动性的。主动性是指，主动出击发现抓取。被动性是指，从百度站长平台的链接提交工具中获取数据。互慧网站建设专家认为，通过主动推送功能“收”上来的数据最受百度spider的青睐。",
            "pic": "images/new/img_list/2016927104132550.jpg",
            "source": "公司",
            "views": 8,
            "pubdate": "2016-12-20T22:00:36.000Z",
            "content": [
				{
					"section_1":{
						"tit":"",
						"con":"作为一个站长，要经常关注自己网站的收录情况。假如你的链接很久都不被收录的话，那你就要试着主动推送了，特别是那些新建的网站。换句话说，主动推送首页数据，对于内页数据的抓取会有很好的帮助。"
					},
					"section_2":{
						"tit":"可是也有人疑惑，为何提交了数据，还是迟迟看不到展现呢？互慧网站建设专家分析出以下几点原因：",
						"con":"抓取不成功。可能你在公司或家里的网上访问是正常的，但是百度spider却遇到麻烦。所以，站点需要随时注意在不同时间、地点保证网站的稳定性。"
					},
					"section_3":{
						"tit":"网站不安全。当站点页面在短时间内数量突然爆发式增长，肯定会影响到优质链接的抓取收录。即使主动推送收录的配额不少，但还是会受到影响。因此除了保证站点访问的稳定性之外，仍然需要保证网站安全，防止被黑客入侵。",
						"con":"质量评估。百度蜘蛛进入3.0后，对低质内容的识别上了一个新台阶，特别是时效性内容，从抓取这个环节就开始进行质量评估筛选，过滤掉大量过度优化等页面，从内部定期数据评估看，低质网页比之前下降62%。"
					},
					"section_4": {
						"tit":"",
						"con":"网站封禁。互慧网站建设专家发现还真的有人，一边封禁着百度蜘蛛，一边向百度狂交数据。像这种情况下，肯定是不可能收录的。"
					},
					"section_5":{
						"tit":"",
						"con":"互慧网络科技有限公司一直坚持在为高端网站建设以及网络营销而努力，为您提供网站建设公司，手机网站制作，微信网页设计，APP开发，响应式网站搭建等一条龙服务。咨询热线021-31157880"
					},
					"section_6": ""
				}
			]
        }
    ],
    "obj": null
};
// 把articleList以模块的方式导出
module.exports = articleList;

